Repository: weblate/screensaver.pingpong
Catalog: screensaver.pingpong/resources/language/resource.language.*/strings.po
Languages: af_za

# Addon Summary
source: Ping Pong screensaver
af_za: Ping Pong skermskut

# Addon Description
source: Lets a ball jump back and forth.
af_za: Laat 'n bal heen en weer spring.

# #30000
source: Paddle 1 colour
af_za: Spaan 1 kleur

# #30001
source: Paddle 2 colour
af_za: Spaan 2 kleur

# #30002
source: Ball colour
af_za: Bal kleur

# #30003
source: White
af_za: Wit

# #30004
source: Grey
af_za: Grys

# #30005
source: Red
af_za: Rooi

# #30006
source: Green
af_za: Groen

# #30007
source: Blue
af_za: Blou

# #30008
source: Horizontal ball speed
af_za: Horisontale bal spoed

# #30009
source: Vertical ball speed
af_za: Vertikale bal spoed
